/* About Desription */
"A WebKit plug-in to prevent automatic loading of Flash content." = "A WebKit plug-in to prevent automatic loading of Flash content.";

/* About Menu Title */
"About Flashless" = "About Flashless";

/* Copy Download Menu Title */
"Copy Download URL" = "Copy Video URL";

/* Copy Preview Menu Title */
"Copy Preview URL" = "Copy Preview URL";

/* Copy Source Menu Title */
"Copy Source URL" = "Copy URL";

/* Download Menu Title */
"Download Video" = "Download Video";

/* Load Menu Title */
"Show Flash" = "Show Flash";

